<link rel="stylesheet" href="{{asset('Lib/css/style.css')}}">

@extends('layouts.layout')
@section('content')
<div class="background">
    <img class="img-fluid about_img" alt="about_us img" src="{{asset('Images/about_us.jpg')}}" style="width: 600px; height: 500px; >
</div>

{{--    <style>--}}
{{--        body {background-color: #ef0705;}--}}
{{--        h3 {background-color:#7DCEA0;}--}}
{{--        span {background-color:#7DCEA0;}--}}
{{--        h6 {background-color:#5499C7;}--}}
{{--        /*p {background-color:#1c87c9;}*/--}}
{{--    </style>--}}

{{--    <br><br>--}}
{{--<h3><center>আমাদের সম্পর্কেঃ</center></h3>--}}

{{--<h6>গাল্ফ হেল্থ কাউন্সিল (GHC) একটি আন্তর্জাতিক প্রতিষ্ঠান, যাহার সদর দপ্তর সৌদি আরবস্থ আল  রিয়াদে অবস্থিত। জি.সি.সি. মধ্যপ্রাচ্যগামী যাত্রীদের স্বাস্থ্য পরীক্ষার জন্য মেডিকেল সেন্টার সমূহকে বিভিন্ন দেশের  স্বাস্থ্য পরীক্ষার অনুমোদন দিয়ে থাকে। যার স্লিপ অন লাইন থেকে নিতে হয়, আর এই তথ্য প্রযুক্তির যুগে আপনি যাতে ঘরে বসেই বা নিজ স্থান থেকেই মোবাইল ব্যাংকিং এর মাধ্যমেই নির্ভূল স্লিপ পেতে পারেন সেটাই আমাদের প্রচেষ্টা। আর এই প্রচেষ্টা থেকে তৈরি হয়েছে “গামকা মেডিকেল স্লিপ সার্ভিস” (GMSS) .</h6>--}}

{{--<span style="font-size: 20px">সেবাঃ </span>--}}
{{--<h6>মোবাইল ব্যাংকিং এর মাধ্যমে বাংলাদেশের যেকোন স্থান থেকে স্লিপ তুলা যাবে।--}}
{{--ঢাকা, চট্টগ্রাম ও সিলেট শহরের  যেকোনো স্থানের মেডিকেল স্লিপ নেওয়া যাবে।--}}
{{--হট লাইন নম্বরে ফোন করে মেডিকেল সংক্রান্ত  যে কোন তথ্য নেওয়া যাবে।--}}
{{--সর্ব্বোচ্চ বিশ মিনিটের মধ্যেই আপনার স্লিপ আপনি মোবালই এ্যাপ এ  পেয়ে যাবেন।--}}
{{--আবেদনকারী যদি পূর্বে আনফিট (আনফিটের মেয়াদ ছয় মাস) বা ফিট (ফিটের মেয়াদ তিন মাস), অন্য কোন প্রতিষ্ঠান থেকে স্লিপ (স্লিপের মেয়াদ একুশ দিন) তুলে থাকে, পাসপোর্টের মেয়াদ ছয় মাস একুশ দিনের কম থাকে, ওয়ার্ক ভিসা ক্ষেত্রে বয়স যদি আঠারো বছরের কম হয় , তাহলে মেডিকেল স্লিপ তোলা যাবে না, সেক্ষেত্রে কারণ উল্লেক্ষ পূর্বক টাকা উক্ত প্রেরিত নম্বরে একই প্রক্রিয়ায় ফিরত দেওয়া হবে।--}}
{{--</h6>--}}

{{--<span style="font-size: 20px">মেসেজ সাপোর্টঃ </span>--}}
{{--    <br>--}}
{{--<span style="font-size: 20px">ই-মেইলঃ</span>--}}
{{--    <br>--}}
{{--<span style="font-size: 20px">সতর্কবার্তাঃ </span>--}}

{{--<h6>আমাদের মেডিকেল স্লিপ ফি ব্যতিত অতিরিক্ত টাকা কেউ দাবী করলে তা প্রদান থেকে বিরত থাকুন।--}}
{{--হট লাইনঃ  01309009030 (সকাল 9 টা থেকে রাত 9 টা)--}}
{{--ঠিকানাঃ গার্ডেন সিটি কপ্লেক্স, 42 এম এম আলি রোড, লালখান বাজার চট্টগ্রাম।--}}
{{--</h6>--}}


@endsection
